/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "0l6-8m-3ve"; */
"0l6-8m-3ve.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "1gd-xv-trj"; */
"1gd-xv-trj.title" = "Item2";

/* Class = "NSTextFieldCell"; title = "Sort projects by:"; ObjectID = "2cg-32-prU"; */
"2cg-32-prU.title" = "项目排序方式:";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "2ZP-Qr-aJ7"; */
"2ZP-Qr-aJ7.title" = "Item2";

/* Class = "NSTextFieldCell"; title = "Project Hierarchy"; ObjectID = "3YI-DW-crl"; */
"3YI-DW-crl.title" = "项目层级";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "4cQ-DQ-ES7"; */
"4cQ-DQ-ES7.title" = "Item2";

/* Class = "NSTextFieldCell"; title = "Sidebar Selection"; ObjectID = "7vs-6M-TgC"; */
"7vs-6M-TgC.title" = "工具条选择";

/* Class = "NSButtonCell"; title = "Use Preferences"; ObjectID = "9dp-5l-YYF"; */
"9dp-5l-YYF.title" = "使用偏好设置";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "abj-ee-Ky3"; */
"abj-ee-Ky3.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "Adx-MQ-bXI"; */
"Adx-MQ-bXI.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "The sidebar shows folders and projects. Grouping and sorting apply to projects."; ObjectID = "AIA-vp-ecy"; */
"AIA-vp-ecy.title" = "工具条显示了文件夹与项目。分组和排序适用于项目。";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "aUt-AO-y5m"; */
"aUt-AO-y5m.ibShadowedToolTip" = "隐藏透视设置";

/* Class = "NSButtonCell"; title = "Add Current Sidebar Selection"; ObjectID = "Bdp-w3-fbe"; */
"Bdp-w3-fbe.title" = "添加当前工具条选择";

/* Class = "NSButtonCell"; title = "Add to Focus"; ObjectID = "bgC-oI-nfN"; */
"bgC-oI-nfN.title" = "添加至聚焦";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "BH2-gd-ARl"; */
"BH2-gd-ARl.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "BV4-zg-25i"; */
"BV4-zg-25i.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "c07-fW-RiR"; */
"c07-fW-RiR.title" = "文本单元格";

/* Class = "NSButtonCell"; title = "Fluid"; ObjectID = "ChS-t3-iqc"; */
"ChS-t3-iqc.title" = "流体";

/* Class = "NSTextFieldCell"; title = "show selected details beside the item title"; ObjectID = "dLI-VO-UTC"; */
"dLI-VO-UTC.title" = "在项目标题旁边显示所选的详细信息";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "E0m-Gk-u6w"; */
"E0m-Gk-u6w.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "Ekf-SC-2r2"; */
"Ekf-SC-2r2.title" = "存储";

/* Class = "NSBox"; title = "Box"; ObjectID = "g4h-ch-cVh"; */
"g4h-ch-cVh.title" = "Box";

/* Class = "NSMenuItem"; title = "Remaining"; ObjectID = "GtB-lw-fad"; */
"GtB-lw-fad.title" = "剩余";

/* Class = "NSMenuItem"; title = "All Projects"; ObjectID = "H9k-x1-zyF"; */
"H9k-x1-zyF.title" = "所有项目";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "hCq-gY-lCM"; */
"hCq-gY-lCM.ibShadowedToolTip" = "隐藏透视设置";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "HqC-9J-rvb"; */
"HqC-9J-rvb.title" = "Item2";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "hT3-wp-uv9"; */
"hT3-wp-uv9.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Revert"; ObjectID = "i2Z-gu-aJ2"; */
"i2Z-gu-aJ2.title" = "恢复";

/* Class = "BindingConnection"; ibShadowedIsNilPlaceholder = "Untitled Perspective"; ObjectID = "iEy-8N-CqD"; */
"iEy-8N-CqD.ibShadowedIsNilPlaceholder" = "未命名透视";

/* Class = "NSTextFieldCell"; title = "Filter by availability:"; ObjectID = "iHB-mG-DqE"; */
"iHB-mG-DqE.title" = "按可用性过滤:";

/* Class = "NSMenuItem"; title = "Any Status"; ObjectID = "iU6-vC-94Z"; */
"iU6-vC-94Z.title" = "任意状态";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JnX-ke-4Dp"; */
"JnX-ke-4Dp.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "KOp-Uq-PGY"; */
"KOp-Uq-PGY.title" = "Item3";

/* Class = "NSButtonCell"; title = "Open in a new window"; ObjectID = "KZW-Gi-yh1"; */
"KZW-Gi-yh1.title" = "在新窗口中打开";

/* Class = "NSTextFieldCell"; title = "Presentation"; ObjectID = "L3x-3t-V5J"; */
"L3x-3t-V5J.title" = "演示文稿";

/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "LEF-I1-Vcl"; */
"LEF-I1-Vcl.title" = "布局";

/* Class = "NSTextFieldCell"; title = "Find text:"; ObjectID = "Lf1-wC-guk"; */
"Lf1-wC-guk.title" = "查找文本:";

/* Class = "NSTextFieldCell"; title = "Sidebar filtering:"; ObjectID = "lSL-iy-N9J"; */
"lSL-iy-N9J.title" = "工具条过滤:";

/* Class = "NSTextFieldCell"; title = "Focus"; ObjectID = "mRC-tz-xp4"; */
"mRC-tz-xp4.title" = "聚焦";

/* Class = "NSTextFieldCell"; title = "Group projects by:"; ObjectID = "NP2-Z1-L0H"; */
"NP2-Z1-L0H.title" = "项目分组方式:";

/* Class = "NSMenuItem"; title = "Start"; ObjectID = "pRb-sC-dTG"; */
"pRb-sC-dTG.title" = "开始";

/* Class = "NSTextFieldCell"; title = "Filter by duration:"; ObjectID = "q3h-R1-36r"; */
"q3h-R1-36r.title" = "按持续时间过滤:";

/* Class = "NSButtonCell"; title = "use layout settings from OmniFocus preferences"; ObjectID = "QUI-xc-BGp"; */
"QUI-xc-BGp.title" = "使用 OmniFocus 偏好设置中的布局设置";

/* Class = "NSMenuItem"; title = "Context"; ObjectID = "Quw-fF-8Xf"; */
"Quw-fF-8Xf.title" = "上下文";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "R1n-8z-eHr"; */
"R1n-8z-eHr.ibShadowedToolTip" = "隐藏透视设置";

/* Class = "NSButtonCell"; title = "Don’t use project hierarchy"; ObjectID = "Rb9-OB-bUk"; */
"Rb9-OB-bUk.title" = "不使用项目层级";

/* Class = "NSTextFieldCell"; title = "Filter by status:"; ObjectID = "rd0-l3-vc3"; */
"rd0-l3-vc3.title" = "按状态过滤:";

/* Class = "NSTextFieldCell"; title = "The sidebar shows contexts. Grouping and sorting apply to actions."; ObjectID = "Rm4-FI-2v9"; */
"Rm4-FI-2v9.title" = "工具条显示上下文。分组和排序适用于动作。";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rnG-ub-REc"; */
"rnG-ub-REc.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Scy-yg-WNX"; */
"Scy-yg-WNX.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "SIN-Z1-f27"; */
"SIN-Z1-f27.title" = "Radio";

/* Class = "NSBox"; title = "Box"; ObjectID = "Sls-Jc-84p"; */
"Sls-Jc-84p.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "sP8-wR-vvN"; */
"sP8-wR-vvN.ibShadowedToolTip" = "隐藏透视设置";

/* Class = "NSButtonCell"; title = "Use project hierarchy"; ObjectID = "spr-jx-gab"; */
"spr-jx-gab.title" = "使用项目层级";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "SU3-si-7WJ"; */
"SU3-si-7WJ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "show details below the item title"; ObjectID = "TFt-5N-NXp"; */
"TFt-5N-NXp.title" = "在项目标题下方显示详细信息";

/* Class = "NSMenuItem"; title = "Any Duration"; ObjectID = "Tls-rm-2WT"; */
"Tls-rm-2WT.title" = "任意持续时间";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "TzL-uC-PFY"; */
"TzL-uC-PFY.ibShadowedToolTip" = "隐藏透视设置";

/* Class = "NSButtonCell"; title = "Custom Columns"; ObjectID = "U5N-Vj-YuX"; */
"U5N-Vj-YuX.title" = "自定义栏";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "UcB-N1-Gpk"; */
"UcB-N1-Gpk.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "uu4-hS-gbf"; */
"uu4-hS-gbf.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "vIn-ci-XQ7"; */
"vIn-ci-XQ7.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Filtering"; ObjectID = "XPF-N4-Vol"; */
"XPF-N4-Vol.title" = "过滤";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "Zbd-ys-q6N"; */
"Zbd-ys-q6N.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "ZCA-yN-Xu7"; */
"ZCA-yN-Xu7.title" = "Item3";

/* Class = "NSButton"; ibShadowedToolTip = "Hide perspective settings"; ObjectID = "ZgE-og-yXY"; */
"ZgE-og-yXY.ibShadowedToolTip" = "隐藏透视设置";